[
    {
        "phrase": "Solo existen dos días en el año en que no se puede hacer nada. Uno se llama ayer y otro mañana. Por lo tanto hoy es el dia ideal para amar, crecer, hacer y principalmente vivir."
    },
    {
        "phrase": "Nadie está a salvo de las derrotas. Pero es mejor perder algunos combates en la lucha por nuestros sueños, que ser derrotado sin saber siquiera por qué se está luchando."
    },
    {
        "phrase": "Todos los días Dios nos da un momento en que es posible cambiar todo lo que nos hace infelices. El instante mágico es el momento en que un sí o un no pueden cambiar toda nuestra existencia."
    },
    {
        "phrase": "Siempre me siento feliz. ¿Sabes por qué? Porque no espero nada de nadie; esperar siempre duele. Los problemas no son eternos, siempre tienen solución. Lo único que no se resuelve es la muerte. La vida es corta, por eso ámala, se feliz y siempre sonríe, solo vive intensamente. Antes de hablar, escucha. Antes de escribir, piensa. Antes de herir, siente. Antes de rendirte, intenta. Antes de morir, vive."
    },
    {
        "phrase": "Una persona usualmente se convierte en aquello que el cree que es. Si yo sigo diciéndome a mi mismo que no puedo hacer algo, es posible que yo termine siendo incapaz de hacerlo. Por el contrario si yo tengo la creencia que sí puedo hacerlo, con seguridad yo adquiriré la capacidad de realizarlo aunque no la haya tenido al principio."
    },
    {
        "phrase": "Sólo una cosa convierte en imposible un sueño: el miedo a fracasar."
    },
    {
        "phrase": "El talento depende de la inspiración, pero el esfuerzo depende de cada uno."
    },
    {
        "phrase": "Pregúntate si lo que estás haciendo hoy te acerca al lugar en el que quieres estar mañana."
    },
    {
        "phrase": "Esperar duele. Olvidar duele. Pero el peor de los sufrimientos es no saber qué decisión tomar."
    },
    {
        "phrase": "El genio se hace con un 1% de talento, y un 99% de trabajo."
    },
    {
        "phrase": "Mira la solución, no el problema. Hagas lo que hagas, de vez en cuando tendrás problemas, así que no te enfoques en los problemas, si no en las soluciones."
    },
    {
        "phrase": "Tú eres el resultado de ti mismo no culpes a nadie nunca, nunca te quejes de nadie ni de nada, porque fundamentalmente tú has hecho lo que quieres de tu vida."
    }
]
